
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Afficher tous les contacts";

/* Class = "UIButton"; accessibilityLabel = "Missed contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Afficher les contacts Linphone";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "6"; */
"6.accessibilityLabel" = "Éditer";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "35"; */
"35.accessibilityLabel" = "Tout supprimer";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "00K-MU-NUc"; */
"00K-MU-NUc.accessibilityLabel" = "Tout supprimer";

/* Class = "UIButton"; accessibilityLabel = "Select all"; ObjectID = "nhN-oH-LQ9"; */
"nhN-oH-LQ9.accessibilityLabel" = "Tout sélectionner";

/* Class = "UILabel"; text = "No call in your history"; ObjectID = "xtr-Fp-60Z"; */
"xtr-Fp-60Z.text" = "Aucun historique";
